{tweet: "Jaaaa... Wij doen zelfs aan volksdansen! RT @evemaes: Ze droegen de folkloristische klederdracht van de homoseksueel #wtf #derechtbank"}
{tweet: "Waaaaauw, dieje tweeling op #komeneten"}
{tweet: "Kums recupereert sterk de bal en brengt meteen de tegenaanval opgang. Milicevic loopt zich vast. Het Spaanse publiek wordt nerveus. #valgnt"}
{tweet: "Hoeveel heeft de Bond nodig om Wilmots alsnog te vervangen door Vanhaezebrouck? Al was het maar enkel voor het EK. #valgnt"}
{tweet: "Meester Arrogantie, u krijgt nog een stijve nek met al dat haargeschud! #derechtbank"}
{tweet: "Ik heb nog geen woord kunnen zeggen. En haar arrogante klep stond niet stil #derechtbank #huurgeschil"}
{tweet: "Ik heb geen relatie momenteel,  ben er wel met bezig #derechtbank"}
{tweet: "Ze is geboren op de kermis. Verwekt tussen de draaimolen en schiettent en eruit geperst achter de lunapark. Altijd als ik denk dat het niveau niet meer lager kan, kom ik toch weer bedrogen uit. #KomenEten"}
{tweet: "Die Italiaan is echt supervriendelijk eh!!! #KomenEten"}
{tweet: "Dit is groots. Vanaf nu verplichte cursus Hein op elke Belgische trainerschool! #valgnt"}
{tweet: "Wie gelooft er nu dat die vader effectief reed? #vliegmachien  #derechtbank"}
{tweet: "Wat een wondermooie goal van @ThomasFoket ! #kaagent #valgnt #UCL"}
{tweet: "Als er niemand zegt dat YMCA niet de naam van de groep is, is al mijn vertrouwen in ons rechtssysteem weg #derechtbank"}
{tweet: "Ze mogen nog een paar extra draaidagen inplannen bij #DeRechtbank #belisr"}
{tweet: "Als Van Haezebrouck zijn Jupilervoetballers zo kan laten spelen dan vraag ik me af wat hij kan klaarspelen met Rode Duivels #valgnt"}
{tweet: "Zoveel klanten in #DeRechtbank n.a.v. de Rode Duivels. Zijn alle Belgische supporters nu ook randdebielen? #dtv"}
{tweet: "Nu merk ik pas hoe hard ik Peter Van Asbroeck mis als voice over van. Zou die dan werkelijk nooit meer terugkomen? De vorige was nog erger, maar Marcske hangt eigenlijk ook al serieus mijn voeten uit #komeneten #TotalLossInHetBos"}
{tweet: "Dees is gewoon zalig om naar te kijken #valgnt"}
{tweet: "Ik ga een hoed kopen zodat ik hem af kan zetten voor de mentaliteit en bravoure van AA Gent #valgnt"}
{tweet: "Komaan Gent verder blijven vechten! Nie neute nie pleuje! #valgnt"}
{tweet: "Volgens commentator op @2BE_ is de terugmatch in het Ottenstadion. Het Ottenstadion. GE HEBT VERDOMME MAAR 1 DING TE DOEN MAN. #valgnt"}
{tweet: "Je bent wat je eet Filip! #rottemeloen #komeneten"}

